{
  "title": "English title",
  "AtelierDS": "AtelierDS",
  "welcome_text": "Welcome to AtelierDS! We are Citroen DS enthusiasts who will make your DS look like it just came out of factory. Along with the detailing and restoration, we offer already finished Citroen DS cars for sale.",
  "check_our_cars": "Check our cars",
  "leather": "Leather",
  "leather_text": "We offer complete interior restoration with the top quality.",
  "chrome_parts": "Chrome parts",
  "chrome_parts_text": "If your chrome does not look nice and shiny as it used to be... well, we will bring it to its original shiny condition!",
  "body_restauration": "Body restoration",
  "body_restauration_text": "To wrap it all up, we provide complete body restoration in Croatia.",
  "see_more": "See more",
  "working_with_us": "Working with us is a pleasure",
  "working_with_us_text1": "We will do our best to address all your questions and requests as soon as possible. Once we receive your product, we will start working on it immediately and keep in touch with you . Once the work is done, you can expect confirmation followed with shipping of the product. ",
  "working_with_us_text2": "Regardless whether you want to restore specific part, whole car or just interior, we are here for you.",
  "quality_service": "Quality service all-round",
  "quality_service_text": "Atelierds provides quality service on all aspects of car restoration. With our partners in Croatia for bodywork restoration, we offer complete restoration of Citroen DS.",
  "a_growing_company": "A growing company",
  "a_growing_company_text": "We are constantly growing and improving. At first, we started small, but as time passed by, we expanded beyond just our headquarters so now we are cooperating with our partners in Croatia and Austria. And we don’t plan to stop the growth.",
  "personal_touch": "Personal touch for all of our work",
  "perfect_blend": "A perfect blend of creativity and quality",
  "crafted_with_love": "Crafted with love, because we love Citroen DS",
  "people_working_on_a_project": "People working on a project",
  "people_working_on_a_project_text": "It is impossible to maintain viable business without quality people. Each of our divisions have a person in charge.",
  "enzo": "Enzo Forgione",
  "enzo_text": "CEO",
  "luki": "Luki",
  "luki_text": "Chrome & interior",
  "christian": "Christian Sturm",
  "christian_text": "Transportation and logistics",
  "antun": "Antun Delinger",
  "antun_text": "Bodywork restoration",
  "excellent_services": "Excellent Services",
  "excellent_services_text": "Quality all around. We devote our full attention to the smallest detail.",
  "we_growing": "We are growing",
  "we_growing_text": "We are trying to offer full restoration and not lock ourselves only on interior. So whatever your Citroen car needs, we can do it.",
  "like": "Like what you see?",
  "like_text": "Contact us and start the process of making the best of your Citroen!"
}