{
  "AtelierDS": "AtelierDS",
  "welcome_text": "Willkommen bei AtelierDS! Wir sind Citroen DS-Enthusiasten, die Ihren DS so aussehen lassen, als käme er gerade aus der Fabrik. Neben Detaillierung und Restaurierung bieten wir fertige Citroen DS Fahrzeuge zum Kauf an.",
  "leather_text": "Wir bieten komplette Innenrestaurierung in Top-Qualität.",
  "check_our_cars": "Überprüfen Sie unsere Autos",
  "body_restauration": "Wiederherstellung des Körpers",
  "body_restauration_text": "Um das Ganze abzurunden, bieten wir eine komplette Karosserierestaurierung in Kroatien an.",
  "chrome_parts": "Chromteile",
  "chrome_parts_text": "Wenn Ihr Chrom nicht mehr so schön und glänzend aussieht wie früher ... nun, wir bringen es wieder in seinen ursprünglichen glänzenden Zustand!",
  "leather": "Leder",
  "see_more": "Sehen Sie mehr",
  "quality_service": "Qualitätsservice rundum",
  "quality_service_text": "Atelierds bietet qualitativ hochwertigen Service in allen Aspekten der Autorestaurierung. Mit unseren Partnern in Kroatien für die Karosserierestaurierung bieten wir die komplette Restaurierung des Citroen DS an.",
  "working_with_us": "Mit uns zu arbeiten macht Freude",
  "working_with_us_text1": "Wir werden unser Bestes tun, um alle Ihre Fragen und Wünsche so schnell wie möglich zu beantworten. Sobald wir Ihr Produkt erhalten haben, beginnen wir sofort mit der Bearbeitung und bleiben mit Ihnen in Kontakt. Sobald die Arbeit erledigt ist, können Sie eine Bestätigung erwarten, gefolgt vom Versand des Produkts.",
  "working_with_us_text2": "Egal, ob Sie ein bestimmtes Teil, ein ganzes Auto oder nur den Innenraum restaurieren möchten, wir sind für Sie da.",
  "a_growing_company": "Ein wachsendes Unternehmen",
  "a_growing_company_text": "Wir wachsen und verbessern uns ständig. Zuerst haben wir klein angefangen, aber im Laufe der Zeit haben wir uns über unseren Hauptsitz hinaus erweitert, sodass wir jetzt mit unseren Partnern in Kroatien und Österreich zusammenarbeiten. Und wir haben nicht vor, das Wachstum zu stoppen.",
  "crafted_with_love": "Mit Liebe gefertigt, weil wir Citroen DS lieben",
  "perfect_blend": "Eine perfekte Mischung aus Kreativität und Qualität",
  "personal_touch": "Persönliche Note für alle unsere Arbeiten",
  "antun": "Antun Delinger",
  "antun_text": "Restaurierung der Karosserie",
  "christian": "Christian Sturm",
  "christian_text": "Transport und Logistik",
  "enzo": "Enzo Forgione",
  "enzo_text": "CEO",
  "luki": "Lukas Profunser",
  "luki_text": "Chrom & Interieur",
  "people_working_on_a_project": "Menschen, die an einem Projekt arbeiten",
  "people_working_on_a_project_text": "Es ist unmöglich, ein rentables Geschäft ohne qualifizierte Mitarbeiter aufrechtzuerhalten. Jeder unserer Bereiche hat einen Verantwortlichen.",
  "excellent_services": "Ausgezeichnete Dienstleistungen",
  "excellent_services_text": "Rundum Qualität. Wir widmen dem kleinsten Detail unsere volle Aufmerksamkeit.",
  "like": "Gefällt dir, was du siehst?",
  "like_text": "Kontaktieren Sie uns und beginnen Sie mit dem Prozess, das Beste aus Ihrem Citroen zu machen!",
  "we_growing": "Wir wachsen",
  "we_growing_text": "Wir versuchen, eine vollständige Restaurierung anzubieten und uns nicht nur auf die Innenausstattung festzulegen. Was auch immer Ihr Citroen-Auto braucht, wir können es tun."
}